[
  "calendar",
  "obsidian-hypothesis-plugin",
  "obsidian-git",
  "recent-files-obsidian",
  "convert-url-to-iframe",
  "obsidian-auto-link-title",
  "obsidian-telegraph-publish",
  "find-unlinked-files",
  "obsidian-chartsview-plugin",
  "telegram-sync"
]